  <div class="wrap">
    <center>
      <img src="<?php echo URLIMAMALI.'includes/admin/img/Imam-ali.png' ?>" width="120" height="120" >
    </center>
    <br>
    <h1>راهنمای افزونه احادیث امیر المومنین علی علیه السلام</h1>
    <p>
      برای نمایش احادیث در بخش های مختلف سایت میتوانید از شرت کد زیر در برگه ها ، منو ها ، ابزارک ها ، نوشته ها استفاده نمائید
      در حال حاظر افزونه از 60 حدیث پشتیبانی میکند و  با هر بار تازه سازی صفحه حدیث تغییر پیدا میکند.
    </p>
    <center>
      <h3>[imamalirasam]</h3>
    </center>
    <p>
    فقط کافیست شرت کد بالا را در مکان مورد نظر خود فراخوانی نمائید.
    </p>
    <h3 style="color:red;">برای استفاده از شرت کد در بخش ابزارک ها میبایست از ابزارک های در دسترس گزینه متن را انتخاب و در بخش مورد نظر رها کنید و از شرت کد در ناحیه متن استفاده کنید</h3>
    <p>
    این افزونه توسط تیم توسعه شرکت فناوری اطلاعات رسام ویرا طراحی و پیاده سازی شده است افزونه با استفاده از تکنولوژی جاوا اسکریپت و پی اچ پی طراحی شده است.
    </p>
    <center>
    <a href="https://rasamvira.ir" target="_blank">شرکت فناوری اطلاعات رسام ویرا</a>
    </center>
  </div>
